"keyPairingRequest"								= "Запрос создания пары от";

"kBTUIServerFailedTitle"						= "Не удалось создать пару с этим устройством.";
"kBTUIServerFailedMessage"						= "Попытка создания пары с этим устройством не удалась, вероятнее всего, из-за неверного ввода пароля. Попробуйте создать пару с устройством еще раз.";
"kBTUIServerOKButton"							= "ОК";
"kFinishingDevicePairingKey"					= "Завершение создания пары между устройствами…";
